
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "44"; */
"44.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Adjust Clip Date and Time"; ObjectID = "48"; */
"48.title" = "Datum und Uhrzeit des Clips anpassen";

/* Class = "NSTextFieldCell"; title = "From:"; ObjectID = "103"; */
"103.title" = "Von:";

/* Class = "NSTextFieldCell"; title = "To:"; ObjectID = "105"; */
"105.title" = "An:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "150"; */
"150.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Adjust the date and time of the first clip in the selection (the timing of other clips in the selection shifts accordingly). You can’t undo this command."; ObjectID = "157"; */
"157.title" = "Passe das Datum und die Uhrzeit des ersten Clips in der Auswahl an (die Daten der anderen Clips in der Auswahl werden entsprechend verschoben). Dieser Befehl kann nicht widerrufen werden.";

/* Class = "NSButtonCell"; title = "Change file creation dates as well"; ObjectID = "161"; */
"161.title" = "Datei-Erstellungsdaten auch ändern";
